List<String> questions = [
  "1나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  "2나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "3나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "4나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "5나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "6나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "7나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "8나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "9나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "10나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "11나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "12나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "13나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "14나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다.",
  // "15나는 AI 오프라인 워크샵 웹/ 모바일이나 산업 전반에 적용된 AI를 이해할 수 있다."
];